[
  "AN OLD WOMAN found an empty jar which had lately been full of prime old wine and which still retained the fragrant smell of its former contents. She greedily placed it several times to her nose, and drawing it backwards and forwards said, \"O most delicious! How nice must the Wine itself have been, when it leaves behind in the very vessel which contained it so sweet a perfume!\"",

  "A BAT who fell upon the ground and was caught by a Weasel pleaded to be spared his life. The Weasel refused, saying that he was by nature the enemy of all birds. The Bat assured him that he was not a bird, but a mouse, and thus was set free. Shortly afterwards the Bat again fell to the ground and was caught by another Weasel, whom he likewise entreated not to eat him. The Weasel said that he had a special hostility to mice. The Bat assured him that he was not a mouse, but a bat, and thus a second time escaped.",

  "A FARMER placed nets on his newly-sown plowlands and caught a number of Cranes, which came to pick up his seed. With them he trapped a Stork that had fractured his leg in the net and was earnestly beseeching the Farmer to spare his life. 'Pray save me, Master,' he said, 'and let me go free this once. My broken limb should excite your pity. Besides, I am no Crane, I am a Stork, a bird of excellent character; and see how I love and slave for my father and mother. Look too, at my feathers—they are not the least like those of a Crane.' The Farmer laughed aloud and said, 'It may be all as you say, I only know this: I have taken you with these robbers, the Cranes, and you must die in their company.'",

  "A YOUNG FAWN once said to his Mother, 'You are larger than a dog, and swifter, and more used to running, and you have your horns as a defense; why, then, O Mother! do the hounds frighten you so?' She smiled, and said: 'I know full well, my son, that all you say is true. I have the advantages you mention, but when I hear even the bark of a single dog I feel ready to faint, and fly away as fast as I can.'",

  "A TRAVELER about to set out on a journey saw his Dog stand at the door stretching himself. He asked him sharply: 'Why do you stand there gaping? Everything is ready but you, so come with me instantly.' The Dog, wagging his tail, replied: 'O, master! I am quite ready; it is you for whom I am waiting.'",

  "A BOY was stung by a Nettle. He ran home and told his Mother, saying, \"Although it hurts me very much, I only touched it gently.\" \"That was just why it stung you,\" said his Mother. \"The next time you touch a Nettle, grasp it boldly, and it will be soft as silk to your hand, and not in the least hurt you.\"",

  "A CRAB said to her son, \"Why do you walk so one-sided, my child? It is far more becoming to go straight forward.\" The young Crab replied: \"Quite true, dear Mother; and if you will show me the straight way, I will promise to walk in it.\" The Mother tried in vain, and submitted without remonstrance to the reproof of her child",

  "A RIVER carried down in its stream two Pots, one made of earthenware and the other of brass. The Earthen Pot said to the Brass Pot, \"Pray keep at a distance and do not come near me, for if you touch me ever so slightly, I shall be broken in pieces, and besides, I by no means wish to come near you.\""
]
